INSERT INTO book (title,price,warehouse_area,quantity) VALUES
('Библия',1500,'Московский', 5000),
('Война и мир',1000,'Нижегородский', 250),
('Мастер и Маргарита',800,'Сормовский', 100),
('Внутреннее устройство Windows',2000,'Ленинский', 5),
('Windows 10. Новейший самоучитель',1800,'Приокский', 15),
('Псалтирь 1642 года',22000,'Канавинский', 1),
('Раскраска',40000,'Советский', 10),
('Гордость и предубеждение',238,'Московский', 50),
('Степной волк',800,'Нижегородский', 15),
('Обломов',150,'Советский', 150)

